tap "homebrew/bundle"
tap "libsql/sqld"
tap "ngrok/ngrok"
tap "tursodatabase/tap"
brew "fizz"
brew "mvfst"
brew "wangle"
brew "fbthrift"
brew "fb303"
brew "edencommon"
brew "erlang"
brew "elixir"
brew "elixir-ls"
brew "exercism"
brew "flyctl"
brew "fzf"
brew "gh"
brew "git-flow"
brew "helix"
brew "lua"
brew "neovim"
brew "nushell"
brew "pnpm"
brew "railway"
brew "starship"
brew "tmux"
brew "watchman"
brew "wget"
brew "zoxide"
brew "tursodatabase/tap/turso"
cask "font-jetbrains-mono-nerd-font"
cask "font-noto-nerd-font"
cask "ngrok"
